export const data = [
    {id:1,
    sight:"Площадь 1905 года",
    description:"Главная площадь Екатеринбурга, ансамбль которой образуют здание Администрации Екатеринбурге в стиле сталинского ампира, новое здание «Пассажа», псевдоготические Дома купцов Коробковых (сейчас часть ТЦ «Европа»), здание Сибирского торгового банка, Дом Актёра (усадьба купца Тупикова). На площади возвышается памятник Владимиру Ленину — бронзовая 6-метровая фигура на постаменте высотой 10,2 метра.На центральной части площади основную часть года находится парковка, по выходным и праздникам — проводятся ярмарки, устанавливается сцена, но главным событием всё же становится зимний ледовый городок, каждый раз удивляющий гостей новой тематикой и мастерством исполнения скульптур.",
   image:"https://img.tourister.ru/files/2/5/9/6/6/3/1/2/clones/1140_757_fixedwidth.jpg",
showMore:false
},
    {id:2,
    sight:"Плотинка и Исторический сквер",
    description:"Исторического место, с которого началась история Екатеринбурга — в первую очередь города-завода, для функционирования которого нужна была плотина. В ее основе использовались лиственница и гранит, и конструкция плотины отлично сохранилась и сейчас, даже несмотря на интенсивную эксплуатацию и транспортный трафик. Летом у Плотинки особенно красиво: ухоженные клумбы в сквере, а на Исети — свето-музыкальные фонтаны.На месте бывшего Екатеринбургского завода к 250-летию города был благоустроен Исторический сквер, включающий плотину Городского пруда на реке Исеть, водонапорную башню, территорию Екатеринбургского монетного двора, Музей природы в бывшем корпусе малых кузниц и котельной, Музей архитектуры — в здании чертежной и цехового магазина. В Исторический сквер входят и памятники, главный из которых — основателям города, Василию Татищеву и Вильгельму де Геннину.",
   image:"https://img.tourister.ru/files/2/5/9/6/6/3/4/8/clones/1140_754_fixedwidth.jpg",
   showMore:false
},
    {id:3,
    sight:"Дом Севастьянова",
    description:"Особняк XIX века на главном проспекте города, выделяющийся пышной архитектурой, в которой смешались черты необарокко, неомавританского стиля и псевдоготики, — объект культурного наследия и одна из главных архитектурных достопримечательностей города.Облик здания, без которого немыслима панорама Плотинки, оказал влияние на архитектуру Екатеринбурга XIX века: привел к появлению неоготических построек.",
   image:"https://img.tourister.ru/files/2/5/9/6/6/3/6/0/clones/1140_755_fixedwidth.jpg",
   showMore:false
},
    {id:4,
    sight:"Храм-на-Крови во имя Всех святых, в земле Российской просиявших",
    description:"Пятикупольный храм на месте дома Ипатьева, в полуподвальной комнате которого была расстреляна царская семья, является действующим с 2003 года и являетсЯ одним из главных объектов «Синей линии» — туристического маршрута по Екатеринбургу, объединяющего 11 мест, связанных с семьей Николая II.В храме и на прилегающей территории ежегодно проходят мероприятия в рамках «Царских дней». А в начале январе на площадке рядом с храмом проходит фестиваль ледовых скульптур «Вифлеемская Звезда».",
   image:"https://img.tourister.ru/files/2/5/9/4/1/8/9/7/clones/1140_738_fixedwidth.jpg",
   showMore:false
},
    {id:5,
    sight:"Екатеринбургский государственный цирк",
    description:"Ажурный купол цирка — один из архитектурных символов Екатеринбурга. Здание, расположенное в центре города, по конструкции остается одним из лучших в Европе и оборудовано для сложнейших постановок.С 2008 года осенью на сцене Екатеринбургского цирка проходит Всемирный фестиваль клоунов.",
   image:"https://img.tourister.ru/files/2/5/9/4/1/8/8/8/clones/1140_758_fixedwidth.jpg",
   showMore:false
}
]